Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Sámi logut muitalit 7
nob: Vest-Finnmark, STN

source: Čielggaduvvon sámi statistihkka 2014
nob: Nord-Troms, STN Sør- / Midt-Troms, STN

source: Ovdasátni
nob: Nord-Troms ---

source: Dán Sámi logut muitalit – samiske tall forteller almmuhusas muitalit sámi ealáhusaid birra.
nob: Angell, Elisabeth, Gaski, Margrete, Lie, Ivar og Nygaard, Vigdis: Næringsutvikling i samiske samfunn.

source: Sigrid Skålnes čállá movt ealáhusstruktuvra lea rievdan maŋŋil 2000 Sámedikki geográfalaš ealáhusovddidandoarjagiid doaibmaguovllus (SED- guovlu), ja Gunnar Claus kommentere ođđasit barggolašvuođastatistihka sámi guovlluid siskkobealde.
nob: En studie av sysselsetting og verdiskaping i nord, Norut Alta-Áltá Rapport 2014:4/Kunnskapsinnhenting – verdiskaping i nord, Kommunal- og moderniseringsdepartementet, Nærings- og fiskeridepartementet, Klima- og miljødepartementet.

source: Skålnes čállá iešguđetlágan dutkanraporttaid birra, ja Claus ges guorahallá Statistihkalaš guovddášdoaimmahaga loguid.
nob: Lie, Ivar: Kulturnæringer i samiske områder – sysselsettingutvikling og bedriftsstruktur, Norut Alta-Áltá Rapport 2012:12

source: Dat guokte artihkkala boazodoalu ja guolásteami birra eai leat čatnasan SEDguvlui, nugo dat guokte ovddibu dagaiga.
nob: Meld. St. 10 (2010–2011)Melding til Stortinget Oppdatering av forvaltningsplanen for det marine miljø i Barentshavet og havområdene utenfor Lofoten

source: Jan Åge Riseth ges čilge viidát kvantitatiivalaš historjjálaš beliid movt boazoealáhus lea ovdánan miehtá riikka gitta otnážii.
nob: Rustad, Øivind (2010): “ Befolkningsutvikling I STN-området 1990-2010 ” I Samiske tall forteller 3, s 121-142.

source: Else Grete Broderstad ja Einar Eythórsson geahččaba movt mearrasámiid guovlluin Tromssas ja Finnmárkkus lea ovdánan 1980-logus gitta dássážii.
nob: www.ssb.no/befolkning/artikler-og-publikasjoner/urbefolkningen-i-tall-samisk-statistikk

source: Paul Inge Severeide fievrreda ges viidásit árbevieru mas ovtta kapihttalis ovdanbuktit jahkásaš statistihkaid máŋgga dehálaš servodatoasis.
nob: St.meld. nr. 8 (2005-2006) Helhetlig forvaltning av det marine miljø i Barentshavet og havområdene utenfor Lofoten (forvaltningsplan)

source: Nu galgá berošteaddji lohkkiin maid vejolašvuohta lohkat servodatosiid rievddademiid, mat girjjis eai leat gieđahallon sierra artihkkaliin.
nob: Sørlie, Kjetil og Broderstad, Ann Ragnhild: Flytting til byer fra distriktsområder med samisk bosetting, Samarbeidsrapport NIBR / UiT- Senter for samisk helseforskning, 2011

source: Guovdageaidnu, čakčamánu 2014
nob: Samiske område, TF-notat nr 55/2010

source: Sámi statistihkaid fágalaš guorahallanjoavku
nob: Samiske område, TF-notat 35/2011

source: Else Grete Broderstad Magritt Brustad
nob: Vareide, Knut og Nygaard, Marit: Regional analyse.

source: Jon Todal
nob:  Miessi: 17 – 19 kg  Varit: 25 – 27 kg

source: (jođiheaddji)
nob: Ytre distrikter

source: Čoahkkáigeassu
nob: Indre distrikter

source: Dán vuostás artihkkala lea temá mo SED-guovllu suohkanat davábealde Sáltoduoddara ovdánit barggolašvuođa ja olmmošlogu hárrái.
nob: Delrapport nr. 1 [Foreløpig utgave] fra prosjektet ” Reindriftsforvaltning, rettigheter og arealkonflikter ”. UMB., Ås.

source: Dás deattuhit jagiid 2003-2013.
nob: Indredepartementet, 1904.

source: Olles guovllus lea olmmošlohku njiedjan dieid jagiid.
nob: Finnmarksvidda changes in lichen cover1987-2000.

source: Vuotna- ja riddosuohkaniin lea olmmošlohku njiedjan eanet go siseatnansuohkaniin.
nob: Poster presentation at the 12 th Nordic Conference on Reindeer Research, Extended abstract.

source: Seamma áigodagas lea goitge barggolašvuohta lassánan máŋgga sajis guovllus.
nob: Jünge, Åke. 2005. Paradigm shifts in South Sámi research. The invasion hypothesis under scrutinity.

source: Bargojohttin olggos suohkaniin lea rievddadan, muhto lea leamaš eanemus suohkaniin mat leat lahka stuorit gávpogiid.
nob: Chapter 4 in: Cant, G., J. Inns & A. Goodall. Discourses and Silences: Indigenous Peoples, Risks and Resistance.

source: Váile bealli sis geat leat bargguin SEDguovllus barget almmolaš sektoris, ja leat ge lassánan bargit eanet almmolaš go priváhta sektoris áigodaga.
nob: Department of Geography, University of Canterbury, Christchurch, New Zealand, 57-70. Karlsen, Stein Rune, Hans Tømmervik, Bernt Johansen og Jan Åge Riseth (2012).

source: Dearvvašvuođa- ja sosiálabálvalus lea stuorimus suorgi almmolaš bargobáikkiin, ja lea suorgi mas bargguiduhttin lassána jagis jahkái.
nob: Fremtidig skogsutbredelse på Finnmarksvidda som en følge av klimaendring og dens konsekvenser for reindriften.

source: Dat guoská buot guđa guvlui SED-guovllus.
nob: Reindriftsnytt 2/2012:11-13. Karlstad, Stig, 1998.

source: Eará almmolaš surggiid hárrái, nugo oahpahussii ja almmolaš hálddahussii, leat dát logut njiedjan čielgasit maŋemus logijagi, belohahkii dan dihte go suohkansektora leat unnidan unnon olmmošlogu dihte, belohahkii maiddái suodjalusa unnideami dihte.
nob: Institutional theory, Co-management and Sustainable development in Saami reindeer commons - Critical factors for a robust system of local management.

source: Stáhta hálddahusaid oppalaš unnideapmi orru eanet go almmolaš hálddahusaid bajáshuksen, ja dát guoská vuosttažettiin sámi hálddahusaide.
nob: In S. Jentoft (ed.) Commons in A Cold Climate: Coastal Fisheries and Reindeer Pastoralism in North Norway: The Co-Management Approach, 247-268.

source: Priváhta sektoris oaidnit rievdamiid mat ollislaččat addet negatiiva loguid sihke guolásteapmái, industriijai, eanadollui ja boazodollui, vaikko lea leamaš ovdáneapmi moatti SED-guovllus.
nob: Paris and New York: UNESCO and Partheneon Publishers. Kosmo, Ansgar J. and Dag Lenvik, 1985.

source: Olmmošlohkoovdáneapmi lea leamaš negatiiva olles áigodaga, ja lassáneapmi lea sorjavaš sisafárremis.
nob: Ressurstilpasningen i reindriften. Landbruksøkonomisk Forum, 2/85:23-27. Lenvik, Dag, 1989.

source: Suohkanat maidda lea eanemus sisafárren ja main lea oaneheamos gaska stuorit ja máŋggabealat bargomárkaniidda, leat jáhku mielde suohkanat mat birgejit buoremusat jagiid ovddos guvlui.
nob: Utvalgsstrategi i reinflokken. Norsk Landbruksforskning / Norwegian Agricultural Research Supplement no..

source: Dát čájeha hui máŋggabealat gova lullin gitta nuortasdavás.
nob: Ås: Statens fagtjeneste for landbruket / Norwegian Agricultural Advisory Centre.

source: Boazoservviin guovddáš Lulli-Norggas lea guhkes historjá ja leat báinnahallan lullisámi guođoheddjiide, go sii leat leamaš oahpaheaddjin sidjiide.
nob: Lie, Ivar, Ingunn Vistnes og Christian Nellemann. 2006.

source: Dáin boazobargin lea eanemus buvttadeapmi olles Norgga boazodoalus, go sii njuvvet ollu, lea alla buvttadeapmi ja stabiila ja buorre ekonomiija.
nob: Hyttebygging i reindriftsområder.

source: Lullisámi boazodoallu lullelis Stjørdala lea hui váttis historjá go politihkalaš hedjoneapmi čuozai hui garrasit dáppe.
nob: Omfang av hyttebygging, konsekvenser for reindrift og plan- og saksbehandling i områder med samisk reindrift.

source: Trollheimen boazodoallu massii buot sin rivttiid.
nob: Rapport 2006:5.

source: Dat duođaštuvvui Alimusrievttis nu maŋŋit go 1981.
nob: Alta: Norut NIBR Finnmark. LMD (2008). ”

source: Eanandoallodepartemeanta ja Stuoradiggi sihkkaraste dán boazodoalu boahtteáiggi ođđa lága bokte 1984.
nob: Veileder for fastsetting av økologisk bærekraftig reintall ” Landbruks- og matdepartementet.

source: Boazosámiide Plassje-guovllus lea leamaš stuora noađđi go boandaservodat ja eiseválddit leat garrasit lassánan ja viidon.
nob: Norberg, Lars [Udtja Lasse] (2007). Begrav mitt hjärta vid Udtjajaure.

source: Lei buot vearrámus birrasiid ovddit jahkečuohtemolsuma áigge, go dalle šadde mearehis stuora buhtadusaid máksit čuoččuhuvvon vahágiid ovddas eanandollui, mii nohkkohii ollu boazosápmelaččaid.
nob: Stockholm: Emma. NOU 2001:35: Forslag til endringer i reindriftsloven.

source: Maŋŋel soađi ja earenoamážiid 1970-logus leat boazosápmelaččat dán guovllus olahan ođđa ja eambbo buvttadeaddji boazodoalu, muhto leat ain ferten rahčat sihke boanddaid ja riekteeiseválddiid vuostá, geat leat boares guottuide báinnahallan.
nob: Innstilling fra Reindriftslovutvalget oppnevnt av Landbruksdepartementet 5. november 1998.

source: Boazodoallit vuite viimmat ollislaš ipmárdusain iežaset rivttiid ektui Alimusrievttis 2001.
nob: Avgitt 15. mars 2001.

source: Sii leat goitge ferten gillát njiedjama dan alla buvttadeamis, go boraspiret leat nu ollu lassánan.
nob: Statens Forvaltnings-tjeneste. Olofsson, Johan & Lauri Oksanen.

source: Norga-Ruoŧŧa leaba dál dohkkehuvvon konvenšuvnna haga ja sáhttá jearrat leago Norgga sierranas guhkideapmi 1972-konvenšuvdna doallevaš, mii dahkkui 2005.
nob: 2005. Effects of reindeer density on vascular plant diversity on North Scandinavian mountains. Rangifer 25, 5-18.

source: Stuora oassi Finnmárkku boazodoalus lea eahpedássedis dilis.
nob: Ostrom, Elinor, 1990. Governing the Commons.

source: Earret Buolbmát / Várjjat mii lea čađahan buvttadanrevolušuvnna ja doaibmá buriin badjelbáhcagiin.
nob: The Evolution of Institutions for Collective Actions. Cambridge, USA.:

source: Boazolohku Kárášjogas ja 10 siskkit orohaga Guovdageainnus leat dan maŋemus 30 jagis lihkadan gaskal historjjálaš buoremus ja heajumus dási, ja mii ain lea alit go dat boares dásit.
nob: Cambridge University Press. Ostrom, Elinor, Roy Gardner and James Walker, 1994.

source: Finnmárkku duoddara guohtonávkkástallan lea danne arvat eambbo garrasit go ovdal.
nob: Rules, Games & Common-Pool Resources. The University of Michigan Press. Ann Arbor.

source: Eiseválddiid gozihanprográmma duođašta ahte jeagelšaddu Finnmárkku duoddaris lea arvat buoret go lei vurdojuvvon.
nob: Pavall, Ing-Lill (2007) Fra norsk-svensk reinbeietkommisjon av 1997 til dagens utfordringer for den grenseoverskridende reindrift. ”.

source: Boazologu lassáneapmi 2000-logus mielddisbuktá goitge ahte guohtondilálašvuohta fas lea jođánit hedjoneame.
nob: I: E. G. Broderstad, E., Niemi, og I. Sommerseth: “ Grenseoverskridende reindrift før og etter 1905 ”.

source: Maŋŋil NBRa gáibádusa, guorahallama ja ságastallama oaččuimet ođđa boazodoallolága 2007.
nob: Skriftserie, nr. 14. Senter for samiske studier.

source: Earret ceavzilvuođa, de čalmmustahttá dát láhka boazodoalu iežas ásahusaid ja proseassaid, muhto leat spiehkastatmearrádusat mat addet guovddášeiseválddiide
nob: Universitetet i Tromsø, Tromsø, 123-130. Reinbeitekommisjon (1967) Norsk-svensk Reinbeitekommisjon av 1964.

source: ~ 5 ~ vejolašvuođa mearridit badjel boazodoalloorgánaid.
nob: Innstilling avgitt februar 1967.

source: Eiseválddit leat dál geavahan dan ja leat álggahan bággonjuovvanproseassaid, vai unnidivčče boazologu.
nob: Reinbeitekommisjon (2001) Norsk-svensk Reinbeitekommisjon av 1997. Innstilling avgitt mai 2001.

source: Lea ballu ahte diet doaimmat bohtet botnjat ja baicca goazadit, go dan ahte ovddidit ealáhusa iežas dárbbašlaš proseassaid.
nob: Reindriftsadministrasjonen (1981-1991): Melding om reindrift (årlig utgivelse). Alta.

source: Oktasašresursadutkama bohtosat leat čielgasat: Leat resursageavaheaddjit ieža geat fertejit váldit ovddasvástádusa čoavdit iežaset váttisvuođaid.
nob: Reindriftsforvaltningen (2001-2013) Ressursregnskap for reindriftsnæringen (årlig utgivelse). Alta.

source: Eiseválddiid rolla ferte leat doarjut proseassaid mat huksejit ásahusaid ja čovdet váttisvuođaid.
nob: Riksrevisjonen (2012): Riksrevisjonens undersøkelse av bærekraftig reindrift i Finnmark Dokument 3:14 (2011–2012).

source: Dát njealját artihkkalis čájehuvvo ahtte Finnmárkku ja Davvi-Romssa dáfus, go geahččá daid oktan joavkun, lea čielga njieddji trenda logus guollefatnasiin vuollel 11 mehtera ja guolásteddjiidlogus (sihke joavku I:s ja joavku II:s) eanaš riddosuohkaniin. Njiedjan vuhtto erenoamážit áigodagas maŋŋel jagi 2000.
nob: Riseth, Jan Åge (2000): Sámi Reindeer Management Under Technological Change 1960-1990: Implications for Common-Pool Resource Use under Various Natural and Institutional Conditions.

source: Spiehkastagat oppalaš govas leat guolástusat «gonagasreabbáguovllusš; vuotnasuohkanat nuorttabealde Davvinjárgga.
nob: A Comparative Analysis of Regional Development Paths in West Finnmark, North Trøndelag, and South Trøndelag / Hedmark, Norway.

source: Doppe lea lohku fatnasiin, vuollel 11 mehtera, guolásteddjiidlohku ja bivdosálašárvu, sihke gonagasreabbá- ja dorskebivddus, lassánan áiggis maŋŋel 2008.
nob: Dr. Scientarium Theses 2000:1.

source: Rávvagat
nob: Dissertation.

source: SED-guovllus lea álbmot boarásnuvvan maŋemus 20-jagi.
nob: Ås: Dept. of Economics and Social Sciences, Agr. Un.

source: Ahkejoavku 20-39 jagi lea kritihkalaš fáktor boahtteáiggi lassáneapmái.
nob: of Norway. Riseth, Jan Åge (2009): Modernization and pasture degradation.

source: Dát joavku lea njiedjan, ja erenoamážit nissonoassi joavkkus lea njiedjan.
nob: A comparative study of two Sámi reindeer pasture regions in Norway 1960-1990.

source: Riegádahttojit unnit mánát, maiddái suohkaniin main ovdal lea leamaš relatiivvalaš ollu riegádahttinbadjebáza.
nob: VDM Verlag.

source: Almmolaš sektor lea stuorimus barggaheaddji buot suohkaniin SED-guovllus.
nob: Riseth, Jan Åge (2013): Reindrifta i Nord-Norge: Fra vikeplikt til bærekraft ?

source: Gaskal 40 ja lagabui 52 proseanta dain geat leat barggus guovllus barget almmolaš sektoris.
nob: I: Jentoft, Svein, Jens Ivar Nergård & Kjell Arne Røvik (red.).

source: Dat soaitá erenoamáš dehálaš boahttevaš jagiid suohkanrájiid vejolaš rievdadan proseassa dáfus.
nob: Hvor går Nord-Norge ? Politiske tidslinjer.

source: SED-suohkaniin leat stuora hástalusat áiggis ovddos guvlui.
nob: Orkana Akademisk, 401-416.

source: Suohkaniin šaddá dárbu bargofápmui maid eai sáhte ieža háhkat.
nob: Riseth, Jan Åge (2014)To skritt fram og ett tilbake ?

source: Dáláš bargoveahka dain 22 suohkaniin boarásnuvvá, nuorat fárrejit eret, ja álbmot bargoagis unnu.
nob: Samisk reindrift og kampen for Anerkjennelse. Ottar 3/2014, 28-34.

source: Geasuheaddjivuođa lea dehálaš.
nob: Riseth, Jan Åge & Oksanen.

source: Ja dan ferte geahččat dan ektui lea go čatnašupmi, ja makkár gaskat leat, ja kultuvrra ja geografiija ektui- mat maiddái leat mielde ráhkadeame báikegotti, ássanmárkana ja bargomárkana.
nob: Lauri 2007. Ressursøkonomiske og økologiske perspektiver på grenseoverskridende reindrift.

source: Dás dárbbuhuvvu ođđa dieđut.
nob: I: E. G. Broderstad, E, Niemi,.

source: Maŋemus jagiid sisafárremat Davvi-Norgii leat dahkan guvlui barggolašvuođalassáneami vejolažžan.
nob: & I. Sommerseth: “ Grenseoverskridende reindrift før og etter 1905 ”. Skriftserie, nr. 14.

source: Muhto lassáneapmái lea maiddái váikkuhan dat go eanet sisafárrejeaddjit leat álgán bargat.
nob: Senter for samiske studier.

source: Sisafárrejeaddji rolla ferte guorahallat buoret go dán rádji lea dahkkojuvvon.
nob: Universitetet i Tromsø, Tromsø, 93-113. Riseth, Jan Åge.

source: Stuora oassi Guovdageainnu ja Kárášjoga boazodoalus ii leat ekologalaš ja ekonomalaš balánssas.
nob: & Arild Vatn (2009). Modernization and pasture degradation.

source: Guovllustivrraid heaittiheapmi dáhpáhuvai goitge, vaikko sihke NBR ja Sámediggi garrasit vuosttaldedje.
nob: A comparative study of two Sámi reindeer pasture regions in Norway.

source: Dát evttohusat sáhttet nannet boazodoalu:
nob: Land Economics 85 (1) February 2009: 87-106.

source: 1) Eiseválddit fertejit boahtte Stuoradiggedieđáhusas boazodoalu ceavzilvuođa birra
nob: Riseth, Jan Åge, Ivar Lie, Bernt Holst, Stein-Rune Karlsen, Hans Tømmervik (2009) Climate change and the Sámi reindeer industry in Norway.

source: ovddidit politihka, mii čielgaseappot gáhtte boazodoalu doaibmaguovlluid.
nob: Probable needs of adaptation.

source: Eiseválddit fertejit maid deattuhit man positiivvalaš lea go boazodoallu doalaha rabas eanadagaid ja biodiversitehta.
nob: Climate Change: Global Risks, Challenges and Decisions IOP Publishing. IOP Conf.

source: 2) Konsultašuvdnaortnet mii álggahuvvui 2005, ferte eambbo aktiivvalaččat geavahuvvot, vai ovddida geatnegahtton gulahallama boazosápmelaččaiguin, NBR ja Sámedikkiin.
nob: Series: Earth and Environmental Science 6 (2009) 34203.9 doi:10.1088/1755-1307/6/4/342039 Statens reindriftsforvaltning (2014): Ressursregnskap for reindriftsnæringen.

source: Dat livčče eambbo nugo eiseválddit leat gaskariikkalaččat geatnegahtton.
nob: Alta. St. meld. 28 (1991-92) En bærekraftig reindrift.

source: Gulahallan ovddida guovttebealat luohttámuša.
nob: Landbruksdepartementet.

source: 4) Sámi bargojoavku, maid Norgga Sámediggi jođihii, árvalii boazoguohtonkonvenšuvnna Ruoŧain. Dan ferte ohcat ratifiserejuvvot ja doibmii bidjat jođáneamos lági mielde.
nob: Tømmervik, Hans, Jarle W. Bjerke, Eldar Gaare, Bernt Johansen, Dietbert Thannheiser (2012) Rapid recovery of recently overexploited winter grazing pastures for reindeer in northern Norway.

source: 5) Eiseválddit fertejit hábmet boraspirepolitihka, mii čielgaseabbo vuhtiiváldá boazoealáhusa ja eará guohtoneana geavaheddjiid.
nob: Fungal ecology 5: 3-15.

source: Dát lea gaskavuođaid gaskal statistihkalaš trendaid ja maŋemus jagiid smávvaskáláguolásteami rámmaeavttuid nuppástuhttimiid mearrasámi guovlluin, erenoamážit das mii gusto guolástuspolitihkkii ja regulerendoaibmabijuide.
nob: Tømmervik, Hans & Jan Åge Riseth (2011): Naturindeks. Historiske tamreintall i Norge fra 1800-tallet fram til i dag.

source: Ákkastallamat doaibmabijuide leat leamaš iešguđetlágánat, muhtimiid leat čađahan vai nannejit mearrasámiguovlluin ássama, muhtima ákkastallet resurssasuodjalemiin, earáin fas ulbmil lasihit buvttadanmuni ja gánnáhahttivuođa riddofatnasiin.
nob: NINA Rapport 672.

source: Hilgunortnegis, mii gullá dán maŋimus šláddjái, lea leamaš čielga beaktu dan dáfus ahte lea unnidan logu fatnasiin vuollel 11 mehtera, muhto sáhttá goitge duššo čilget oasáža dan garra njiedjamis mii dán joavkkus lea leamašan.
nob: NINA. Tømmervik, Hans, Dunfjeld, Sigbjørn, Olsson, Gunilla A. & Østby Nilsen, M. 2010.

source: Nuppástuhttimat gonagasreappá hálddašanráđđemis jagi 2008:s lea dat doaibmabidju mii čielgasepmosit vuhtto statistihkas, lassánan doaimmaiguin ja vuotnaguolásteami laskamiin guovllus nuorttabealde Davvisiidda.
nob: Detection of ancient reindeer pens, cultural remains and anthropogenic influenced vegetation in Byrkije (Børgefjell) mountains, Fennoscandia. Landscape and Urban Planning, 98: 56-71.

source: Doaibmabijuin, maid bidje johtui Riddoguolástuslávdegotti čielggadeami čuovvoleapmin, erenoamážit lasihuvvon dorskebivdovuoigatvuođain fatnasiidda vuollel 11 mehtera sámi guovlluin, lea eahpitkeahttá leamaš positiivvalaš beaktu, muhto dát beaktu orru vuosttilduvvome eará rámmaeavttuiguin mat leat negatiivvalaččat ovdánan, erenoamážit guoská dát vuostáiváldindilálašvuhtii vuotnasuohkaniin.
nob: Tømmervik, Hans, Johansen, Bernt, Riseth, Jan Åge, Karlsen Stein Rune, Solberg, Birger & Høgda, Kjell-Arild (2009) Above ground biomass changes in the mountain birch forests and mountain heaths of Finnmarksvidda, Northern Norway, in the period 1957-2006.

source: Dássážii eai leat dát doaibmabijut buktán mearkkašahtti bohtosiid statistihkkii.
nob: Forest Ecology and Management 257: 244-257. Tveraa, Torkild.

source: Ovdáneapmi Nuorta-Finnmárkkus čájeha ahte vuotnaguolásteapmi ain sáhttá leat geasuheaddjin fidnoválljemis, ja elešis ealáhus, jus rámmaeavttut leat sajis.
nob: , Per Fauchald, Nigel Gi. Yoccoz, Rolf A. Ims, Ronny Aanes and Kjell-Arild Høgda (2007) What regulate and limit reindeer populations in Norway ?

source: Seammás čájehit logut, go geahččá Finnmárkku ja Davvi-Romssa oktan joavkun, ahte ovdáneapmi smávvaskáláguolásteamis lea leamaš balddihahtti negatiiva jo guhkit áiggi.
nob: Oikos 116, 706-715.

source: Čoavddus ii leat sisafievrridit strukturortnegiid smávimus fatnasiid váste, mii dáidá vel lasi unnidit dán fanasjoavkku ja jávkadit guolástusvuoigatvuođaid vuonaid báikegottiin.
nob: Økonomisk utvalg (2013): Totalregnskapet for reindriftsnæringen.

source: Stuorámus hástalus, go jurddaša nannet mearrasámi vuotnaguovlluid ássama vuođu, lea baicca čoavdit vuostáiváldinváttisvuođaid, vai smávvaskáláguolásteddjiide leat sihkkaris ja diehttevaš vuovdinvejolašvuođat lagasguovlluineaset.
nob: Alta.

source: Ceavzilis boazoealáhus ?...
nob: Hilgunortnet 2002-2009

source: Mii dáhpáhuvvá mearrasámi vuonaid guolástusaiguin ?...
nob: 2020 Landet i Porsanger* Kongekrabbe

source: 1 Mandáhtta ja vuođus
nob: 2020 Landet i Porsanger* Torsk

source: res. suoidnemánu 1. b. 2005.
nob: 2025 Landet i Deatnu-Tana* Kongekrabbe

source: Mearrádusa ulbmilin lei nannet stáhta eiseválddiid ja Sámedikki gaskasaš konsultašuvnnaid árvvoštallamiid ja mearrádusaid faktavuđđosa.
nob: 2025 Landet i Deatnu-Tana* Torsk

source: 1.1 Lađastallanjoavkku mandáhtta
nob: fangstverdi av torsk og kongekrabbe (1000 kr) fra båter under 11 m

source: Raporta šaddá vuođđun jahkásaš bušeahttabargui ja konsultašuvnnaide gaskal stáhtalaš eiseválddiid ja Sámedikki.
nob: fangstverdi av torsk (1000 kr) fra båter under 11 m UnjarggaNesseby

source: Lađastallanjoavku galgá ságaškuššat ja gaskkustit gávdnosiiddis fágalaš artihkkaliid ja kronihkaid bokte, ja joavku sáhttá bovdet ja oassálastit fágalaš konferánssain, seminárain ja eará sullásaš lágidemiin.
nob: Porsanger

source:  Bajásšaddan, oahpahusa ja dutkama
nob: fangstverdi av kongekrabbe (1000 kr) fra båter under 11 m UnjarggaNesseby

source:  Dásseárvvu
nob: Porsanger

source:  Dearvvašvuođa ja sosiála, dákko bakte olmmošlogu rievdan, demografiija, dienas
nob: fangstverdi av torsk (1000 kr) fra båter under 11 m Hasvik

source:  Ealáhusat, dákko bakte barggahus, ealáhusstruktuvra, árbevirolaš ealáhusat
nob: Loppa

source:  Biras- ja resursahálddašeapmi, ávnnaslaš kulturvuođu rievdadusat, searvan ja
nob: fangstverdi av torsk (1000 kr) fra båter under 11 m GaivuotnaKåfjord

source: váikkuheapmi
nob: Storfjord

source:  Kulturbargu ja dábálaš kultuvra, dákko bakte dáiddašlája, media
nob: Lyngen

source:  Siviila sámi servodat, dás organisašuvdna- ja ásahusovdáneapmi
nob: Broderstad, Else Grete og Eythórsson, Einar (2014): Resilient Communities ?

source: ~ 12 ~ Lađastallanjoavku sáhttá cuiggodit váilevaš gáldu- ja máhttovuđđosa ja dárbbu ovddidit statistihka fáttáid siskkobealde maid joavku atná relevántan.
nob: Collapse and Recovery of a Social-Ecological System in Arctic Norway.

source: Lađastallanjoavkku sáhttet bivdit buktit ollislaš árvvoštallamiid ja vaikko vel čiekŋudit osiid materiálas daid sierra dárbbuid ektui mat Ráđđehusas dahje Sámedikkis sáhttet leat.
nob: Gávdno Ecology and Society 19(3): 1: Special Feature: Rebuilding Fisheries and Threatened Communities: the Social-Ecology of a Particularly Wicked Problem Kalstad, J. A., I. Bjørklund, E. Eythórsson (2011): Fiske, fangst og tradisjonell kunnskap i

source: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki
nob: indre Varanger. Tromsø Museums skrifter XXXII.

source: Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái.
nob: Romsa, Norga. Maurstad, Anita ja Sundet, Jan (1998): Den usynlige torsken – forsker-og fiskerkunnskap om lokale fiskeressurser.

source: Dát vuoigatvuohta lea sis ILO-konvenšuvnna nr. 169 álgoálbmogiid ja olmmoščearddaid birra iešheanalis stáhtain 6. artihkkala mielde.
nob: Siiddut 9-25 čállosis B. K. Sagdahl, doaimmaheaddji. Fjordressurser og reguleringspolitikk. En utfordring for kystkommuner ?

source: Bargovugiid ulbmiliin lea:
nob: Kommuneforlaget, Oslo, Norga.

source:  Váikkuheames stáhta geatnegasvuođa ollášuhttimis das ahte ráđđádallat
nob: Sámediggi: Ášši / Sak SP 003/14: Sametingsrådets beretning om virksomheten iht. forretningsorden § 20
